{
  "LabelName": "BeanGoose",
  "LabelName_K": "큰기러기",
  "LabelName_E": "Big Goose",
  "LabelName_C": "沈清阁",
  "LabelName_J": "沈清閣",
  "Korean": "몸길이 약 84~90cm 정도로 낙동강 하구 전역에서 관찰되고 있다. 해안, 간척지, 하천부지 등에서 생활하며 겨울에 우리나라에서는 주로 논에 떨어진 낟알이나 물풀과 풀뿌리 등을 먹고 산다. 낙동강 하구에서 관찰되는 시기는 10월에서 이듬해 3월까지이며 환경부 지정 멸종위기 2급이다.",
  "English": "It is 84-90cm long. It lives on the coast, reclaimed land, and river sites, and in winter in Korea, it mainly feeds on grains, water grass, and grass roots that fall on rice fields. The observation period at the mouth of the Nakdong River is from October to March of the following year, and is class 2 endangered by the Ministry of Environment.",
  "Chinese": "沈清奋不顾身的印塘水，就是一片汪洋大海. 沈清阁是为了宣传白翎岛是'沈清殿'的背景舞台,鼓吹孝心意识而建在俯瞰印堂水的风景好的位置上.",
  "Japanese": "沈清が身を投げた仁堂水が頭武津沖だ. 沈清閣は白翎島が「沈清殿」の背景舞台であったことを知らせ、孝の意識を鼓吹しようとする意味で仁堂樹が見下ろせる眺めの良い位置に建てられた."
} {
  "LabelName": "Gari",
  "LabelName_K": "개리",
  "LabelName_E": "Chinese Goose",
  "LabelName_C": "白枕鹤",
  "LabelName_J": "マナヅル",
  "Korean": "몸길이 81~94cm, 기러기목에 속하며, 부리는 검고 길도 다리는 주황색 머리와 목 뒷부분은 흑갈색이고 등, 어깨, 허리는 회갈색이다. 가슴은 연한 황갈색이며 배는 흰색이다. 다 자라면 머리와 부리 사이 기부에 흰 띠가 있다. 기러기류 중에서 부리와 목, 다리가 가장 길다. 논, 호수, 저습지, 해안, 간척지, 강 하구 등지에서 생활하며 수생식물이나 육상 식물의 잎, 해초, 수초, 조개류 따위를 먹는다. 낙동강 하구에서는 11월에서 이듬해 2월까지 관찰되며 천연기념물이자 멸종위기 2급이다.",
  "English": "It is 81-94cm long. The beak, neck, and legs are the longest among geese. They live in paddy fields, lakes, low wetlands, coasts, reclaimed land, and river estuaries, and eat leaves, seaweed, water plants, and shellfish of aquatic and terrestrial plants. It is observed from November to February of the following year at the mouth of the Nakdong River, and is a natural monument and endangered class 2.",
  "Chinese": "天然纪念物第203号，濒危野生生物2级.\r\n这是一只身长127厘米的大型鹤.\r\n头颈白色，前颈下部三分之二为青灰色. 在韩国，10月下旬来到韩国，次年3月下旬返回，是罕见的冬鸟.",
  "Japanese": "天然記念物第203号\r\n絶滅危惧野生生物第2級.\r\n体長127cmの大型タンチョウだ. 頭と首は白で、前首の下の3分の2は青灰色だ. 韓国では10月下旬に訪れ、翌年3月下旬に戻る珍しい冬鳥だ."
} {
  "LabelName": "Swan",
  "LabelName_K": "고니",
  "LabelName_E": "Whistling Swan",
  "LabelName_C": "长山串",
  "LabelName_J": "萇山岬",
  "Korean": "몸길이 약 120cm,  부리는 끝은 검은색이고 머리쪽 윗부분은 노란색을 띤다. 호수, 강 하구, 해안, 습지, 농경지, 간척지 등에서 생활하고 깊지 않은 물가에서 자맥질을 하며 물풀의 잎, 줄기 또는 뿌리 등을 주로 먹는다. 천연기념물이며 멸종위기 2급니다. 낙동강 하구에는 10월에서 이듬해 3월까지 머무른다.",
  "English": "It is about 120cm long. It lives in lakes, river estuaries, coasts, wetlands, agricultural land and reclaimed land, and eats mostly leaves, stems or roots of water grasses. It is a natural monument and is class 2 endangered. It stays at the mouth of the Nakdong River from October to March of the following year.",
  "Chinese": "长山岬是朝鲜黄海南道龙渊郡龙渊半岛最末端突出的半岛末端的地名. 长山串的前海因洋流的漩涡严重,岩石和暗礁险峻,是西海岸一带海难事故最为频繁的地方. 因此,这里也是孝女沈清投身印堂树,让父亲睁开眼睛的传统小说《沈清传》的背景.",
  "Japanese": "萇山岬は、北朝鮮黄海南道龍淵郡龍淵半島の一番端に突出した半島の端の地名だ. 萇山岬の沖合は海流の渦が激しく、険しい岩と岩礁が多くて西海岸一帯で海難事故が最も頻繁なことで有名なところだった. このため、孝女沈清が仁堂水に身を投げ、父親の目を開かせたという伝来小説「沈清伝」の背景になったところでもある."
} {
  "LabelName": "WCrane",
  "LabelName_K": "재두루미",
  "LabelName_E": "White-naped Crane",
  "LabelName_C": "斑海豹",
  "LabelName_J": "ゼニガタアザラシ",
  "Korean": "몸길이 120~153cm, 머리와 목 뒤쪽이 흰색이며 몸은 앞쪽은 회색, 뒤쪽으로 갈수록 옅어지며 흰색이다. 눈 주위는 붉은색 피부가 드러나 있다. 비행할 때 보이는 날개깃은 검게 보인다. 강 하구와 하천, 갯벌, 저습지, 추수가 끝난 농경지 등지에서 생활하며 낟알과 갯지렁이, 식물 뿌리 등을 먹는다. 11월에서 이듬해 3월까지 관찰되며 천연기념물이자 멸종위기 2급이다.",
  "English": "It is 120-153cm long. It lives in estuaries of rivers, rivers, tidal flats, low wetlands, and farmlands after harvest, and eats grains, lugworms, and plant roots. It will be observed from November to March the following year, and is a natural monument and second-class endangered species.",
  "Chinese": "生活在白翎岛的斑海豹，从春到秋，靠吃西海丰富的食物为生，北上到中国渤海湾越冬繁殖. 1982年被指定为第331号天然纪念物并加以保护. 银灰色身体有大小和形状不规则的黑斑,捕食明太鱼、鲱鱼、大型浮游生物等.",
  "Japanese": "1982年、天然記念物第331号に指定され、保護されている. 銀灰色の体に大きさと形が不規則な黒い斑点があり、スケソウダラ、ニシン、大型プランクトンなどを食べる. 白翎島に生息するアザラシは、春から秋まで西海の豊かな餌を食べながら生活し、繁殖のために北上して中国渤海湾で冬を過ごす."
} {
  "LabelName": "Spoonbill",
  "LabelName_K": "저어새",
  "LabelName_E": "Black-faced Spoonbill",
  "LabelName_C": "琵鹭",
  "LabelName_J": "クロツラヘラサギ",
  "Korean": "천연기념물 제205-1호\r\n멸종위기 야생생물 1급\r\n해양보호생물로 지정되어 있다. 지구상에 5천여 마리만 남은 물새이다. 저어새는 주걱처럼 생긴 부리를 물속에 넣고 좌우로 저으며 먹이를 찾는 습성 때문에 이런 이름이 붙었다.",
  "English": "It is 60-78cm long. They eat small fish, amphibians, crustaceans, and aquatic plants' stems and roots, and live in coastal areas, mudflats, shallow waters and reed fields. Most of them stay in Korea from November to April of the following year, but some populations are also breeding in Korea. It is a natural monument and is class 1 in danger of extinction.",
  "Chinese": "天然纪念物第205-1号，濒危野生生物1级.\r\n被指定为海洋保护生物.\r\n地球上只剩下五千多只水鸟. 因为琵鹭习惯把像饭勺一样的嘴放进水里左右搅拌寻找食物,所以才有了这样的名字.",
  "Japanese": "天然記念物第205-1号\r\n絶滅危惧野生生物第1級.\r\n海洋保護生物に指定されている. 地球上に5千羽しか残っていない水鳥だ. へらのような形をしたくちばしを水の中に入れて左右にかき混ぜながら餌を探す習性からこのような名前が付けられた."
} {
  "LabelName": "Goshawk",
  "LabelName_K": "참매",
  "LabelName_E": "Goshawk",
  "LabelName_C": "月来岛",
  "LabelName_J": "月来島",
  "Korean": "몸길이 46~63cm, 날개 편 길이 89~130cm, 수컷의 몸 윗면은 진한 청회색이고 머리에는 눈 위로 흰색 선이 있다. 눈 주변에는 검은색 띠 같은 색이 있고 눈은 노란색이다. 몸 아래 배 쪽은 흰색 바탕에 흑살색 가로 줄무늬가 있고 날개는 폭이 넓은 편이다. 야산과 산 가장자기 강 하구와 농경지 등에서 살며 작은 포유류와 중형 조류 등을 잡아 먹는다. 낙동강 하구에서 드물게 볼 수 있고 천연기념물이며 멸종위기 2급이다.",
  "English": "Its body length is 46 to 63 centimeters and its wingspan is 89 to 130 centimeters. It lives in the estuary of bare rivers and agricultural land, and eats small mammals and medium-sized birds. It is a rare sight at the mouth of the Nakdong River, a natural monument, and is class 2 endangered.",
  "Chinese": "这是距离白翎岛最近的朝鲜岛. 白翎岛和长山串的距离为17公里，到月来岛只有12公里. 位于白翎岛和朝鲜中间的岛屿，据说在6.25战争之前有数栋民宅. 在分裂之前，白翎岛是人们往来于陆地的重要通道.",
  "Japanese": "白翎島から最も近い北朝鮮の島. 白翎島と萇山岬の距離は17kmで、月来島までの距離は12kmに過ぎない. 月来島は白翎島と北朝鮮の間に位置する島で、韓国戦争前には民家が数軒あったという. 韓半島が南北に分断される前は白翎島の人々が陸地に往来した重要な通路だった."
} {
  "LabelName": "Eagle",
  "LabelName_K": "참수리",
  "LabelName_E": "Steller's Sea Eagle",
  "LabelName_C": "北方限界线",
  "LabelName_J": "北方限界線",
  "Korean": "몸길이 85~105cm, 날개 편 길이 195~245cm로 몸 전체가 검은색이고 앞이마, 어깨, 허리, 꼬리는 흰색이다. 노란색 부리는 매우 크고 두꺼우며 눈 앞까지 노란 피부가 드러나 있다. 날개는 펼치면 뒤쪽이 둥글고 바깥쪽으로 갈수록 넓게 펼쳐져 보인다. 꼬리 가장자리는 흑갈색이고 긴 마름모 모양이다. 강 하구와 저수지, 바닷가, 하천과 습지에서 생활하며 큰 어류와 포유류, 조류 등을 잡아먹으며 죽은 동물 사체도 즐겨 먹는다. 낙동강 하구에서 11월부터 이듬해 2월까지 아주 드물게 볼 수 있으며 천연기념물이며 멸종위기 야생동물 1급이다.",
  "English": "Its body length is 85 to 105 centimeters and its wingspan is 195 to 245 centimeters. It lives in estuaries, reservoirs, beaches, rivers and wetlands of the river, and enjoys eating large fish, mammals and birds as well as dead animal carcasses. It can be seen very rarely from November to February of the following year at the mouth of the Nakdong River, and is a natural monument and a class 1 endangered wild animal.",
  "Chinese": "这是联合国军司令克拉克将军在1953年8月30日停战后为稳定管理停战协定而设定的韩朝实际海上警戒线.",
  "Japanese": "UN軍司令官のクラーク将軍が1953年8月30日休戦後、休戦協定の安定的管理のために設定した南北の実質的な海上境界線だ."
} {
  "LabelName": "MallardDuck",
  "LabelName_K": "청둥오리",
  "LabelName_E": "Mallard",
  "LabelName_C": "白翎岛",
  "LabelName_J": "白翎島",
  "Korean": "몸길이 52~60cm, 겨울에는 수컷의 머리가 광택있는 짙은 녹색으로 쉽게 구분이 된다. 부리는 노란색이며 가슴은 짙은 밤색 목에는 흰 띠가 둘러 있다. 암컷은 몸 전체가 어두운 회갈색 빛을 띠고 부리는 오렌지색 바탕에 검은 무늬가 있다. 해안, 호수, 저습지, 간척지, 하천, 연못 등지에서 생활하며 각종 식물과 물속의 작은 동물들을 먹고 살고 겨울에는 주로 논의 낟알과 얕은 물의 물풀이나 작은 동물 등을 먹는다. 낙동강 하구 전역에서 흔히 관찰되며 가을인 9월에 도래하여 이듬해 4월까지 머문다.",
  "English": "It is 52-60cm long. It lives on coasts, lakes, low wetlands, reclaimed lands, rivers, and ponds, eats various plants and small animals in the water, and mainly eats paddy kernels and shallow water grasses or small animals in winter. It is commonly observed throughout the mouth of the Nakdonggang River, and arrives in September in autumn and stays until April of the following year.",
  "Chinese": "它是西海最北端的岛屿，也是韩国第八大岛屿. 每到晴天就能看到黄海道长山串，离北方很近. 该岛距离仁川西北方向191公里左右，虽然很遥远，但拥有得天独厚的自然和地质学美景.",
  "Japanese": "西海最北端の島であり、大韓民国で8番目に大きい島だ. 晴れた日には黄海道長山岬が見えるほど北朝鮮と近い. 仁川から西北に191kmほど離れた島で、遠いが天恵の自然と地質学的絶景を持っている."
} {
  "LabelName": "Street",
  "LabelName_K": "구포만세거리",
  "LabelName_E": "Gupo Manse Street",
  "LabelName_C": "头武津",
  "LabelName_J": "頭武津",
  "Korean": "1919년 3월, “대한독립 만세!” 함성이 구포장터에 울려 퍼졌다. 간절한 만세 함성과 태극기 물결은 순식간에 구포장터를 뒤덮었다. 구포만세거리는 구포장터에서 일어났던 만세운동을 기념하기 위해 지정된 거리로 구포역부터 구포시장 입구까지 약 600m에 달한다. 100여 년 전 만세운동이 일어났고 구포은행과 구포역이 설립됐던 이 거리에는 당시 모습이 벽화와 액자, 열사들의 명패, 태극기 등으로 생생하게 재현돼 있다. 애달픈 시간이 지나고 평화가 내려앉은 구포만세거리는 북구의 역사를 되돌아보고, 예술과 문화를 모두 껴안은 문화예술콘텐츠로 재탄생했다.",
  "English": "It is a street designated to commemorate the independence movement that took place at Gupo Market, and the street, where the independence movement took place more than 100 years ago and Gupo Bank and Gupo Station were established, is vividly reproduced with murals, frames, plaques of martyrs, and Taegeukgi.",
  "Chinese": "尖石聚集在一起的样子像将军们面对面开会一样,因此得名. 数亿年来海浪和风形成的奇妙的岩石被展开,被称为西海的解金刚. 它也是可以推测10亿年前地质环境的地质名胜. 游览杜武津有两种方法，游船游览和徒步旅行.",
  "Japanese": "尖った岩が集まっている姿が将軍たちが頭を突き合わせて会議をするようだと言われ、付けられた名前だ. 数億年間、波と風が作り出した奇妙な岩石が広がっており、西海の海金剛と呼ばれる. 10億年前の地質環境を類推できる地質名所でもある. 頭武津を巡る方法は遊覧船ツアーとトレッキングの2つだ."
} {
  "LabelName": "Platform",
  "LabelName_K": "문화예술플랫폼",
  "LabelName_E": "Culture and Art Platform",
  "LabelName_C": "南浦里湿谷构造",
  "LabelName_J": "南浦里褶曲構造",
  "Korean": "구포의 문화예술을 한 번에 만나는 곳. 1층은 작업실 및 강의실로 이용되고 있으며 입구에 마련된 공간에서는 지역작가들이 만든 가죽공예제품, 봉제인형, 인테리어 소품 등 개성 넘치는 핸드메이드 제품들이 전시, 판매되고 있다. 2층은 회의실 등 다양한 공간으로 활용되며 3층 만세갤러리에서는 구민 및 관광객들을 위해 다양한 주제의 전시회가 열리고 있다.",
  "English": "A place where you can meet the culture and arts of Gupo at once. The first floor is used as a studio and classroom, and handmade products made by local artists are displayed and sold in the space provided at the entrance. The second floor is used as a variety of spaces, and exhibitions with various themes are held at the Manse Gallery on the third floor.",
  "Chinese": "第507号天然纪念物. 位置是长村浦口西海岸的龙树岩对面的海边悬崖. 高约50米、长约80米的巨大南浦里湿谷结构的诞生可以追溯到10亿年前. 从古生代末期到中生代初期,由于东亚发生大规模的地壳变动,地下深处的地层在横压力下断裂弯曲,经过风化和侵蚀逐渐上升,形成了现在的地形.",
  "Japanese": "天然記念物第507号. 位置は長村浦口の西海岸のヨントゥリム岩の向こう側、海辺の絶壁だ. 高さ約50m、長さ約80mに達する巨大な南浦里褶曲構造の誕生は10億年前にさかのぼる. 古生代末期から中生代初期まで東アジアで起きた大規模な地殻変動によって地下深いところの地層が横圧力を受けて途切れて曲がった後、風化と侵食を経て徐々に湧き上がり、今のような地形を成すようになった."
} {
  "LabelName": "GupoMarket",
  "LabelName_K": "구포시장",
  "LabelName_E": "Gupo market",
  "LabelName_C": "龙升天岩",
  "LabelName_J": "ヨントゥリム岩",
  "Korean": "구포 3·1만세운동을 이야기할 때 가장 중요한 곳. 1919년 3월 29일 구포장터 만세운동이 일어났던 장소가 바로 구포시장이다. 400여 년의 세월을 간직했을 뿐 아니라 북구 최대의 전통시장이자 문화관광형시장이기도 하다. 조선 시대부터 각종 물산의 집결지로 원래 5일장이었다가 1972년 상설시장으로 전환된 구포시장은 지금도 매달 3, 8일이면 5일장이 함께 서 1,000여 개 점포수를 자랑한다.",
  "English": "It is the place where the Gupo Market Manse Movement took place on March 29, 1919, and is the largest traditional market and cultural tourism market in Buk-gu as well as 400 years old. Gupo Market, which was originally a five-day market but was converted into a permanent market in 1972, still boasts more than 1,000 stores with five-day markets every three to eight days.",
  "Chinese": "是代表白翎岛的地质名胜之一. 战胜不断袭来的海浪和海风的海岸绝壁中,有一小部分生存下来,展现了像扭动身体升天的龙一样的形象. 这里是海鸥和鸬鹚的栖息地，在环境保护方面具有重要意义.",
  "Japanese": "白翎島を代表する地質名所の一つだ. 絶えず吹き荒れる波と海風を乗り越えた海岸絶壁のごく一部が生き残り、まるで体をひねりながら昇天する龍のような形を見せる. ここはカモメと鵜の生息地で、環境保護の次元で重要な意味を持つ."
} {
  "LabelName": "CreateCenter",
  "LabelName_K": "창조문화활력센터",
  "LabelName_E": "Creative Culture Vitalization Center",
  "LabelName_C": "豆石海边",
  "LabelName_J": "コンドル海岸",
  "Korean": "낡은 건축물을 지역의 문화시설로 탈바꿈 시킨 창조문화활력센터는 문화를 꿈꾸는 모든 이들에게 열린 문화공간이다. 예술인들의 창작작업 공간인 동시에 지역민들이 다양한 문화 활동에 직접 참여하고 공유할 수 있는 문화공간. 소극장, 교육실, 연습실, 카페 공간 등이 있으며 다양한 공연 및 문화예술교육프로그램이 운영 중이다.",
  "English": "It is a cultural space open to everyone who dreams of culture by transforming old buildings into local cultural facilities. At the same time as a creative work space for artists, a cultural space where local people can directly participate and share various cultural activities. There are small theaters, etc., and various performances and culture and arts education programs are in operation.",
  "Chinese": "天然纪念物第392号. 豆石是指从白翎岛的海岸上掉下来,破碎的硅岩在15000多年间被海浪卷走,相互碰撞,大小像豆子一样变小的碎石. 据悉，朝鲜咸镜南道梨园海岸也是豆突海岸，朝鲜也被指定为天然纪念物.",
  "Japanese": "天然記念物第392号. コンドルは、白翎島の海岸から分離さre壊れた珪岩が15,000年の間波に巻き込まれ互いにぶつかり合い、豆のように大きさが小さくなった砂利をいう. 北朝鮮の咸鏡南道梨園海岸もコンドル海岸として知られていて、同じく北朝鮮も天然記念物に指定している."
} {
  "LabelName": "GupoCathedral",
  "LabelName_K": "구포성당",
  "LabelName_E": "Gupo Roman Catholic Church",
  "LabelName_C": "沙串海边",
  "LabelName_J": "沙串海岸",
  "Korean": "1958년 건립된 성당. 구포는 예부터 수로 교통의 중심지로 천주교 신자들이 모이는 지역이었다. 성당이 설립된 이후 부산 서부 지역뿐 아니라 김해, 양산 등 주변 지역을 아울렀으며, 1965년 신자들과 주변 공군 부대, 교육청의 지원으로 지금의 성전이 완공됐다. 한국전쟁 후의 혼란한 시대 상황 속에서 편안한 쉼터가 되어준 구포성당은 특히 아름다운 건축물로도 유명하다. 독일의 신부이자 건축가인 알빈이 배를 본 떠 만든 구포성당은 마치 삶이라는 바다를 안전하게 건널 수 있는 든든한 배처럼 자리하고 있다.",
  "English": "Built in 1958, Gupo is a waterway transportation hub where Catholics gather. The temple was completed in 1965 with the support of believers, surrounding air force units, and education offices. Gupo Cathedral, which served as a comfortable shelter amid chaotic times after the Korean War, is also famous for its beautiful architecture.",
  "Chinese": "天然纪念物第391号. 这是由细沙粒堆积而成的海岸. 沙滩坚硬如水泥地面,在韩国战争当时被用作紧急跑道,直到最近飞机还起降,是有机场识别符号(K-53, RKSE)的天然机场.",
  "Japanese": "天然記念物第391号. 細かい砂の粒子が積もってできた海岸だ. 砂浜は硬さがコンクリート床のようで朝鮮戦争当時、非常滑走路として利用された. 最近までも航空機の離着陸が行われ、空港識別符号(K53、RKSE)がある天然飛行場だ."
} {
  "LabelName": "EduPark",
  "LabelName_K": "솔북이에듀파크",
  "LabelName_E": "Solbugi Edu Park",
  "LabelName_C": "集装箱码头",
  "LabelName_J": "龍機浦船着場",
  "Korean": "부산솔로몬로파크, 부산광역시교육청학생예술문화회관, 구포어린이교통공원, 환경사랑홍보교육관 등 교육체험공간을 한데 모았다. 소나무와 솔로몬의 ‘솔’과 북구 캐릭터 거북이의 ‘북’을 더해 이름 붙인 북구 대표 교육문화 시설. 일상생활에 적용되는 교통질서부터 알아 두면 힘이 되는 법 지식, 더 깨끗하고 건강한 삶을 위한 환경 상식, 청소년들의 눈높이에 맞는 문화예술까지, 몸으로 체험하고 즐길 수 있다. 뿐만 아니라 누구나 즐길 수 있는 무장애숲길 등산로가 있으며, 그 정상에서 바라보는 야경도 놓칠 수 없다.",
  "English": "It gathered educational experience spaces such as Busan Solomon Park, Busan Metropolitan Office of Education's Student Arts and Culture Center, Gupo Children's Transportation Park, and Environmental Love Promotion Education Center. You can experience and enjoy with your body, from traffic order to legal knowledge, environmental common sense, and culture and arts that fit the eyes of young people.",
  "Chinese": "这是从仁川到西海最北端的孤岛白翎岛游船出入的码头.",
  "Japanese": "仁川から西海最北端の寂しい島、白翎島に旅客船が出入りする船着き場だ."
} {
  "LabelName": "ArtCenter",
  "LabelName_K": "북구문화예술회관",
  "LabelName_E": "Eoul Art Center",
  "LabelName_C": "尾岛瞭望台",
  "LabelName_J": "クッソム展望台",
  "Korean": "북구의 대표적인 복합문화센터로, 지역민들의 여가 및 문화활동을 책임지고 있다. 회관 1층은 북구의 역사와 문화를 한눈에 둘러볼 수 있는 북구역사문화홍보관과 기획전시실이 있으며, 2층은 341석 규모의 공연장이 마련되어 있다. 회관 입구 오른쪽에 위치한 부산실내빙상장은 2005년 7월 개관한 부산 최초의 국제규격의 실내 빙상장으로, 사계절 내내 스케이트를 즐길 수 있으니 얼음을 가르는 시원함을 느끼고 싶을 때 언제든 방문하면 좋다.",
  "English": "On the first floor of the hall, there is the Buk-gu History and Culture Promotion Hall and the Special Exhibition Hall, where you can see the history and culture of Buk-gu, and on the second floor, there is a 341-seat concert hall. The Busan Indoor Ice Rink, located on the right side of the entrance to the hall, is Busan's first international standard indoor ice rink, which opened in July 2005, and you can enjoy skating all throughout the four seasons.",
  "Chinese": "这是位于龙基元山山顶的瞭望台. 为了同时宣传既是安保据点又是天然自然风景的白翎岛，建立了末岛瞭望台. 站在瞭望台上,龙基浦口、沙串海边、白翎湖就在脚下展开. 从正面可以看到朝鲜的黄海南道龙渊郡长山串和瓮津郡.",
  "Japanese": "龍基院山の頂上にある展望台だ. 安保拠点であり、天恵の自然を秘めた白翎島について同時に知らせるために、クッソム展望台を建てた. 展望台の上に立つと、龍機浦口と沙串海辺、白嶺湖が足元に広がる. 正面からは北朝鮮の黄海南道龍淵郡の萇山岬と甕津郡がよく見える."
} {
  "LabelName": "Castle",
  "LabelName_K": "구포왜성",
  "LabelName_E": "Gupo Japanese Fortress",
  "LabelName_C": "海豹岩",
  "LabelName_J": "アザラシ岩",
  "Korean": "임진왜란 때 일본군이 김해와 양산 간을 잇기 위해 쌓은 식성으로 김해 죽도왜성의 지성이다. 당시 일본 장수였던 고바야카와 다카카게, 다치바나 무네시게가 축조했다. 전쟁 당시 낙동강을 바라보는 요충지였기에 지금도 돌담을 따라 성의 가장 높은 곳에 오르면 아름답게 펼쳐지는 낙동강을 조망할 수 있다. 상대적으로 원형 보존이 잘된 성으로, 지금도 석축이 그대로 남아 있어 일본식 성의 축조 방식을 연구하는 데 자료로 활용된다.",
  "English": "Since it was an important point to look at the Nakdonggang River during the Japanese Invasion of Korea in 1592, if you go up to the highest point of the castle along the stone wall, you can still see the beautiful Nakdonggang River. It is a relatively well-preserved castle, and it is still used as data to study the construction method of Japanese-style castles.",
  "Chinese": "位于白翎岛东北部的海豹岩石是仁川广域市吉祥物、濒临灭绝动物斑海豹的国内最大栖息地. 海豹栖息地一带被环境部指定为国家生态观光地区. 据悉,斑海豹对栖息地的忠诚度很高,最常去的地方是哈尼海上的海豹岩石.",
  "Japanese": "白翎島北東側に位置するアザラシ岩は、仁川広域市のマスコットで絶滅危機動物であるゼニガタアザラシの韓国内最大の生息地だ. アザラシの生息地一帯は環境部から国家生態観光地域に指定されている. 斑入りアザラシを生息地に対する忠誠度が高いと知られているが、最も多く訪れるところがハヌイ海の上のアザラシ岩だ."
} {
  "LabelName": "Young",
  "LabelName_K": "덕천동 젊음의 거리",
  "LabelName_E": "Deokcheon-dong Street of Youth",
  "LabelName_C": "沈清阁",
  "LabelName_J": "沈清閣",
  "Korean": "부산 유동 인구 1위이자, 도시철도 2호선 덕천역을 중심으로 패션, 맛, 문화가 집결된 청춘의 거리. 편리한 교통, 3km 거리를 꽉 채운 독특한 분위기의 맛집이나 카페, 개성 있는 상점들 덕에 이곳을 찾는 이들의 발길이 끊이지 않아, 밤낮 할 것 없이 밝고 활기찬 기운이 곳곳에 가득하다. 다양한 패션 아이템들이 모여 있는 뉴코아아웃렛과 덕천역 지하상가에서는 취향에 맞는 쇼핑을 즐길 수 있고, 젊음의 거리를 상징하는 빛오름 조형물 앞에서는 청년들이 만들어 내는 문화공연을 만날 수 있다.",
  "English": "Busan's floating population is No. 1, and it is a street of youth where fashion, taste, and culture gather around Deokcheon Station on Urban Railroad Line 2. There are unique restaurants, cafes, and unique shops that fill the street, and you can enjoy shopping that suits your taste, and you can see cultural performances created by young people in front of the Bitoreum sculpture.",
  "Chinese": "沈清奋不顾身的印塘水，就是一片汪洋大海. 沈清阁是为了宣传白翎岛是'沈清殿'的背景舞台,鼓吹孝心意识而建在俯瞰印堂水的风景好的位置上.",
  "Japanese": "沈清が身を投げた仁堂水が頭武津沖だ. 沈清閣は白翎島が「沈清殿」の背景舞台であったことを知らせ、孝意識を鼓吹しようとする意味で仁堂樹が見下ろせる眺めの良い位置に建てられた."
} {
  "LabelName": "ManduckT",
  "LabelName_K": "만덕사지 당간지주",
  "LabelName_E": "Mandeoksa Temple Flagpole Support",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "당간지주란 절의 문 앞이나 뜰에 큰 기를 달기 위해 세우는 장대를 지탱하는 받침 기둥을 말한다. 만덕사지 당간지주는 가로 40cm, 세로 60cm, 높이 3.5m 돌기둥이다. 원래 한쪽만 남았으나 지금은 나머지 한쪽도 복원해 쌍을 이루고 있으며, 그 크기뿐만 아니라 호선으로 그린 꼭대기, 바깥쪽에 새긴 세로 선 등 돌을 깎은 솜씨가 아름다워 만덕사지의 중요한 볼거리로 꼽힌다.",
  "English": "Mandeoksa Temple Flagpole Support is a stone pillar measuring 40 centimeters wide, 60 centimeters long, and 3.5 meters high. Originally, only one side was left, but now the other side has been restored to form a pair, and it is considered an important attraction of Mandeoksa Temple Site not only because of its size but also because of its beautiful stone cutting skills such as the top of the line and vertical lines carved on the outside.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "SuckbulT",
  "LabelName_K": "병풍암 석불사",
  "LabelName_E": "Byeongpungam Seokbulsa Temple",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "금정산 상계봉 남쪽 산자락에 위치한 절로, 1930년 일제강점기 시대 조용선 일현선사가 창건했다. 세계적인 여행잡지 <론리플래닛>이 아시아의 비경으로 선정할 만큼 아름다운 풍광으로 유명하다. 석불사를 병풍처럼 두르고 있는 거대하고 견고한 암벽 병풍암과, 목조로 이루어진 절들과 다르게 모든 법당이 돌로 만들어진 석불사의 조화는 이곳에서만 만날 수 있는 독특한 풍경이다.",
  "English": "Located at the southern foot of Sanggyebong Peak in Geumjeongsan Mountain, it was founded in 1930 by Ilhyun Preacher Cho Yong-seon during the Japanese colonial era era. Unlike the huge and solid rock folding screen that surrounds the stone Buddha like a folding screen and the wooden temples, the harmony of the stone Buddha, which is made of stone, is a unique landscape that can only be found here.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "RegoTown",
  "LabelName_K": "만덕레고마을",
  "LabelName_E": "Mandeok Lego Village",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "1986년 만덕에 세워진 공동주택들로 이뤄진 마을로 국민주택 54세대가 모여 있다. 알록달록한 지붕, 오밀조밀 나란히 들어찬 집들이 장난감 블록 레고를 연상시켜 만덕레고마을이라는 이름이 붙었다. 재미있는 풍경이 입소문 나 멀리서도 찾아오는 명소가 되어, 꼭 독특한 볼거리가 아니라도 잘 가꾼 마을커뮤니티가 매력적일 수 있다는 사례로 꼽힌다. 혹시 방문할 경우 지역민들에 대한 배려가 필요하다.",
  "English": "It is a village made up of multi-family houses built in Mandeok in 1986, and 54 households of national houses are gathered. The houses with colorful roofs and close-knit houses were named Mandeok Lego Village, reminiscent of toy block Lego. The interesting scenery went viral and became a hot spot from afar.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "HwamyeongPark",
  "LabelName_K": "화명생태공원",
  "LabelName_E": "Hwamyeong Eco Park",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "구포 제2낙동강대교에서 대동화명대교를 지나 금곡동 일부를 포함하는 낙동강 하구에 형성된 생태공원. 신선한 자연 속에서 느긋한 여유를 즐길 수 있어 도심 속 힐링을 원하는 이들이 자주 찾는 곳이다. 봄의 유채꽃, 가을의 코스모스 등 계절마다 다른 옷을 갈아입어 갈 때마다 다른 풍경이 눈을, 낙동강을 타고 강 내음이 코를, 축구장, 야구장, 테니스장, 족구장, 풋살경기장, 인라이스케이트장 등 스포츠 시설이 마음을 사로잡는다. 오감이 즐거운 공간에서 특별한 시간을 가져 보자.",
  "English": "An ecological park formed at the mouth of the Nakdong River, which includes part of Geumgok-dong, after passing Daedonghwamyeong Bridge from Gupo 2nd Nakdonggang Bridge. It is a place frequently visited by those who want to heal in the city center as they can enjoy a laid-back relaxation in the fresh nature. Every time I go, different scenery catches my eyes, the sound of the river catches my nose, and sports facilities capture my heart.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "Weather",
  "LabelName_K": "부산기후변화체험교육관",
  "LabelName_E": "Busan Climate Change Experience Center",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "기후변화에 대해 보고, 느끼고, 이해할 수 있는 체험교육기관이다. 부산기후변화체험교육관 건물은 태양광, 태양열, 빗물재활용 시설 등 신재생 에너지 설비가 설치되어 있어 에너지를 절감할 수 있는 친환경 구조를 갖추고 있다. 기후해설사의 전시해설과 함께 재미있는 체험활동을 병행할 수 있고, 그린스쿨, 영상관 운영 등 다양한 맞춤 프로그램을 운영하여 어린이와 청소년을 위한 환경교육공간으로 인기를 끌고 있다. 기후변화 대응을 위한 공감대 형성과 탄소중립생활 실천확산을 위해 능동적으로 대처하여 미래 세대가 행복한 미래를 실현할 수 있도록 기여하고 있다.",
  "English": "As an educational institution for experiencing climate change, it has an eco-friendly structure that can save energy as new and renewable energy facilities are installed. It is popular as an environmental education space for children and adolescents by providing interesting experience activities along with explanations of exhibitions by climate commentators and operating various customized programs.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "Sea",
  "LabelName_K": "부산어촌민속관",
  "LabelName_E": "Busan Fishing Village Folk Museum",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "2007년 개관했으며 낙동강을 중심으로 강에서 바다로 이어지는 부산 어촌마을의 삶과 생활문화, 민속자료들을 전시·소장하고 있다. 감동진 나루터, 구포장터를 재현한 낙동강 어촌민속실, 가덕도 숭어들이, 좌수영어방놀이 등을 재현한 부산어촌민속실을 운영하고 있으며, 해마다 어촌을 주제로 한 기획전도 개최하고 있어 볼거리가 다양하다. 1층에는 유아 및 어린이들을 위한 어촌마을 체험실 및 장난감도서관도 운영하고 있어 단체뿐 아니라 가족단위 관람객들도 즐겨 찾고 있다.",
  "English": "Opened in 2007, it exhibits and houses the life, living culture, and folk materials of the Busan fishing village. It operates the Busan Fishing Village Folk Office, which reproduces Nakdonggang River Fishing Village Folk Office, Gadeokdo Island mullet, and Jwasuyeong Fish Room, and holds a special exhibition on the theme of fishing villages every year, so there are various things to see.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "Daechunchun",
  "LabelName_K": "대천천 애기소",
  "LabelName_E": "Aegi-so Pond in Daecheon-cheon Stream",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "북구 화명동의 대표적인 하천인 대천천에 있는 계곡이다. 부산 100경으로도 선정되어 세차게 흐르는 계곡, 호수를 두른 큼직한 바위, 울창한 숲이 어우러진 풍경 그 자체로 휴식을 선사한다. 하지만 애기소를 제대로 즐기는 방법은 따로 있다. 뜨거운 햇볕이 내리쬐는 여름, 애기소의 물살로 더위를 날려 버리는 것이다. 수심은 얕고 공중화장실도 깔끔하게 관리돼 있어, 여름철만 되면 이른 아침부터 시원한 여름을 나려는 가족들로 계곡이 붐빈다. 천혜의 자연을 벗 삼은 물놀이는 마음까지 개운하게 씻어 준다.",
  "English": "It was selected as the 100th scenic view of Busan, and the scenery itself is a combination of a strong flowing valley, large rocks surrounded by lakes, and dense forests. The water depth is shallow and the public restrooms are neatly managed, so the valley is crowded with families who want to spend cool summers from early morning in summer.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "ForestPark",
  "LabelName_K": "화명수목원",
  "LabelName_E": "Hwamyeong Arboretum",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "부산 최초의 공립 수목원으로, 다양한 식물들이 자리해 마치 숲을 그대로 옮긴 듯 사시사철 푸른 자연을 자랑한다. 숲전시실, 아열대 및 난대식물이 식재되어 있는 전시온실 등이 조성돼 있으며, 부산에서만 자생하는 멸종위기 2등급인 가는동자꽃을 비롯한 부산꼬리풀, 동래엉겅퀴 등이 관람객을 반긴다. 또한 전문 숲해설가가 상주해 숲에 대한 이해를 도우며, 숲속동물마을, 숲속도서관은 숲을 더 깊게 음미하게 한다. 나무들이 만드는 신선한 풍경 속에서 보내는 나만의 여유, 북구가 선물하는 힐링이다.",
  "English": "It is Busan's first public arboretum, with a variety of plants, boasting green nature all year round as if they were moving the forest as it is. Exhibition greenhouses are built, and visitors are welcomed by Busan tail grass and Dongnae mulberry, including the endangered second-class flower that grows only in Busan.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
} {
  "LabelName": "GaramStreet",
  "LabelName_K": "가람낙조길",
  "LabelName_E": "Garam Sunset Trail",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "강의 옛말인 가람과 낙조의 의미를 따서 이름 붙인 산책로. 총 10.6km로 금정산의 수려한 풍광이 일상 속의 작은 쉼표가 되어준다. 특히 그 이름처럼 온 세상을 발갛게 물들이는 낙조가 서서히 강 위로 물드는 황홀한 광경은 이곳이 많은 사람들에게 사랑받는 이유다. 길을 따라 걷는 것만으로 화명수목원, 대천천 등 북구의 명소, 금정산성 서문, 율리패총 등 문화유적지와 통할 뿐 아니라, 산책로 한 쪽에는 운동시설과 부산숲길도서관 등이 조성된 공간도 있어 북구의 자연, 문화, 역사가 한눈에 보인다.",
  "English": "The trail is named after the meaning of the old words 'garam' and 'sunset'. In particular, as its name suggests, the setting sun that color the whole world slowly turns on the river. Walking along the road is not only connected to the attractions and cultural sites of Buk-gu, but also has a space with sports facilities and Busan Forest Road Library.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
}
