{
  "LabelName": "SimchungH",
  "LabelName_K": "심청각",
  "LabelName_E": "Shimcheonggak",
  "LabelName_C": "沈清阁",
  "LabelName_J": "沈清閣",
  "Korean": "심청이 몸을 던진 인당수가 바로 두무진 앞바다이다. 심청각은 백령도가 '심청전'의 배경 무대였음을 알리고, 효 의식을 고취하려는 뜻에서 인당수가 내려다보이는 전망 좋은 위치에 세워졌다.",
  "English": "It is the sea off Dumujin, where Shimcheong threw herself. Shimcheonggak was built in a place with a good view overlooking Indangsu with the intention of informing Baengnyeongdo that it is the background stage of 'Shimcheongjeon' and inspiring filial piety.",
  "Chinese": "沈清奋不顾身的印塘水，就是一片汪洋大海. 沈清阁是为了宣传白翎岛是'沈清殿'的背景舞台,鼓吹孝心意识而建在俯瞰印堂水的风景好的位置上.",
  "Japanese": "沈清が身を投げた仁堂水が頭武津沖だ. 沈清閣は白翎島が「沈清殿」の背景舞台であったことを知らせ、孝の意識を鼓吹しようとする意味で仁堂樹が見下ろせる眺めの良い位置に建てられた."
} {
  "LabelName": "Wcrane",
  "LabelName_K": "재두루미",
  "LabelName_E": "White-naped Crane",
  "LabelName_C": "白枕鹤",
  "LabelName_J": "マナヅル",
  "Korean": "천연기념물 제203호\r\n멸종위기 야생생물 2급\r\n몸길이 127cm의 대형 두루미이다. 머리와 목은 흰색이고, 앞목 아랫부분 3분의 2는 청회색이다.한국에서는 10월 하순에 찾아와 이듬해 3월 하순에 되돌아가는 드문 겨울새이다.",
  "English": "Natural Monument No. 203,\r\nEndangered Wildlife Class 2.\r\nIt is a large crane with a body length of 127cm. The head and neck are white, and two-thirds of the lower part of the front neck is blue-gray. In Korea, it is a rare winter bird that comes in late October and returns in late March of the following year.",
  "Chinese": "天然纪念物第203号，濒危野生生物2级.\r\n这是一只身长127厘米的大型鹤.\r\n头颈白色，前颈下部三分之二为青灰色. 在韩国，10月下旬来到韩国，次年3月下旬返回，是罕见的冬鸟.",
  "Japanese": "天然記念物第203号\r\n絶滅危惧野生生物第2級.\r\n体長127cmの大型タンチョウだ. 頭と首は白で、前首の下の3分の2は青灰色だ. 韓国では10月下旬に訪れ、翌年3月下旬に戻る珍しい冬鳥だ."
} {
  "LabelName": "Jangsan",
  "LabelName_K": "장산곶",
  "LabelName_E": "Jangsangot",
  "LabelName_C": "长山串",
  "LabelName_J": "萇山岬",
  "Korean": "장산곶은 북한 황해남도 용연군 용연반도의 맨 끝부분에 돌출한 반도의 끝의 지명이다. 장산곶의 앞바다는 해류의 소용돌이가 심하고 험한 바위와 암초가 많아 서해안 일대에서 해난사고가 가장 빈번하기로 이름난 곳이었다. 이로 인해 효녀 심청이 임당수(인당수)에 몸을 던져 아버지의 눈을 뜨게 했다는 전래소설 <심청전>의 배경이 되었던 곳이기도 하다.\r\n[네이버 지식백과] 장산곶 (시사상식사전, pmg 지식엔진연구소)",
  "English": "Jangsangot is a place name at the end of the peninsula protruding from the far end of the Yongyeon Peninsula in Yongyeon-gun, South Hwanghae Province, North Korea. The sea off Jangsangot is most frequent in the west coast due to severe vortexes of sea currents and many rough rocks and reefs. This is the background of the traditional novel 'Simcheongjeon' where the filial daughter Shimcheong threw herself into the human waters to open her father's eyes.",
  "Chinese": "长山岬是朝鲜黄海南道龙渊郡龙渊半岛最末端突出的半岛末端的地名. 长山串的前海因洋流的漩涡严重,岩石和暗礁险峻,是西海岸一带海难事故最为频繁的地方. 因此,这里也是孝女沈清投身印堂树,让父亲睁开眼睛的传统小说《沈清传》的背景.",
  "Japanese": "萇山岬は、北朝鮮黄海南道龍淵郡龍淵半島の一番端に突出した半島の端の地名だ. 萇山岬の沖合は海流の渦が激しく、険しい岩と岩礁が多くて西海岸一帯で海難事故が最も頻繁なことで有名なところだった. このため、孝女沈清が仁堂水に身を投げ、父親の目を開かせたという伝来小説「沈清伝」の背景になったところでもある."
} {
  "LabelName": "Seal",
  "LabelName_K": "점박이물범",
  "LabelName_E": "Spotted Seal",
  "LabelName_C": "斑海豹",
  "LabelName_J": "ゼニガタアザラシ",
  "Korean": "1982년 천연기념물 제331호로 지정하여 보호하고 있다. 은회색 몸에 크기와 모양이 불규칙한 검은 반점이 있고, 명태, 청어, 대형 플랑크톤 등을 잡아먹는다. 백령도에 서식하는 점박이물범은 봄부터 가을까지 서해의 풍부한 먹이를 먹으며 생활하다 번식을 위해 북상하여 중국 발해만에서 겨울을 난다.",
  "English": "It was designated as Natural Monument No. 331 in 1982 and is protected. The silver-gray body has irregular black spots in size and shape, and it eats pollack, herring, and large plankton. Spotted seals living on Baengnyeongdo feed on abundant food in the West Sea from spring to autumn, and then move north to breed and spend winter in Balhae Bay, China.",
  "Chinese": "生活在白翎岛的斑海豹，从春到秋，靠吃西海丰富的食物为生，北上到中国渤海湾越冬繁殖. 1982年被指定为第331号天然纪念物并加以保护. 银灰色身体有大小和形状不规则的黑斑,捕食明太鱼、鲱鱼、大型浮游生物等.",
  "Japanese": "1982年、天然記念物第331号に指定され、保護されている. 銀灰色の体に大きさと形が不規則な黒い斑点があり、スケソウダラ、ニシン、大型プランクトンなどを食べる. 白翎島に生息するアザラシは、春から秋まで西海の豊かな餌を食べながら生活し、繁殖のために北上して中国渤海湾で冬を過ごす."
} {
  "LabelName": "Spoonbill",
  "LabelName_K": "저어새",
  "LabelName_E": "Spoonbill",
  "LabelName_C": "琵鹭",
  "LabelName_J": "クロツラヘラサギ",
  "Korean": "천연기념물 제205-1호\r\n멸종위기 야생생물 1급\r\n해양보호생물로 지정되어 있다. 지구상에 5천여 마리만 남은 물새이다. 저어새는 주걱처럼 생긴 부리를 물속에 넣고 좌우로 저으며 먹이를 찾는 습성 때문에 이런 이름이 붙었다.",
  "English": "Natural Monument No. 205-1,\r\nEndangered Wildlife Class 1.\r\nIt is designated as a marine protected organism. There are only about 5,000 waterbirds left on Earth. The spoonbill got its name because of its habit of putting its spatula-like beak in the water and stirring it from side to side to find food.",
  "Chinese": "天然纪念物第205-1号，濒危野生生物1级.\r\n被指定为海洋保护生物.\r\n地球上只剩下五千多只水鸟. 因为琵鹭习惯把像饭勺一样的嘴放进水里左右搅拌寻找食物,所以才有了这样的名字.",
  "Japanese": "天然記念物第205-1号\r\n絶滅危惧野生生物第1級.\r\n海洋保護生物に指定されている. 地球上に5千羽しか残っていない水鳥だ. へらのような形をしたくちばしを水の中に入れて左右にかき混ぜながら餌を探す習性からこのような名前が付けられた."
} {
  "LabelName": "Wolrae",
  "LabelName_K": "월래도",
  "LabelName_E": "Wolraedo",
  "LabelName_C": "月来岛",
  "LabelName_J": "月来島",
  "Korean": "백령도에서 가장 가까운 북한 섬이다. 백령도와 장산곶의 거리가 17km이고, 월래도 까지는 12km에 불과하다. 백령도와 북한의 가운데 위치한 섬으로 6.25 전쟁 전에는 민가가 여러채 있었다고 한다. 분단되기 전에는 백령도 사람들이 육지로 왕래하던 중요한 통로였다.",
  "English": "It is the closest North Korean island to Baengnyeongdo. The distance between Baengnyeongdo and Jangsangot is 17km, and it is only 12km to Wolraedo. It is an island located in the middle of Baengnyeongdo and North Korea, and it is said that there were several private houses before the Korean War. Before the division, Baengnyeong was also an important passage for people to and from land.",
  "Chinese": "这是距离白翎岛最近的朝鲜岛. 白翎岛和长山串的距离为17公里，到月来岛只有12公里. 位于白翎岛和朝鲜中间的岛屿，据说在6.25战争之前有数栋民宅. 在分裂之前，白翎岛是人们往来于陆地的重要通道.",
  "Japanese": "白翎島から最も近い北朝鮮の島. 白翎島と萇山岬の距離は17kmで、月来島までの距離は12kmに過ぎない. 月来島は白翎島と北朝鮮の間に位置する島で、韓国戦争前には民家が数軒あったという. 韓半島が南北に分断される前は白翎島の人々が陸地に往来した重要な通路だった."
} {
  "LabelName": "Nll",
  "LabelName_K": "NLL(북방한계선)",
  "LabelName_E": "Northern Limit Line",
  "LabelName_C": "北方限界线",
  "LabelName_J": "北方限界線",
  "Korean": "유엔군사령관 클라크장군이 1953년 8월 30일 휴전 후 정전협정의 안정적 관리를 위하여 설정한 남북한의 실질적인 해상경계선이다.",
  "English": "It is a de facto maritime border between the two Koreas established by General Clark, commander of the United Nations Command, for the stable management of the armistice agreement after the ceasefire on August 30, 1953.",
  "Chinese": "这是联合国军司令克拉克将军在1953年8月30日停战后为稳定管理停战协定而设定的韩朝实际海上警戒线.",
  "Japanese": "UN軍司令官のクラーク将軍が1953年8月30日休戦後、休戦協定の安定的管理のために設定した南北の実質的な海上境界線だ."
} {
  "LabelName": "Island",
  "LabelName_K": "백령도",
  "LabelName_E": "Baengnyeongdo",
  "LabelName_C": "白翎岛",
  "LabelName_J": "白翎島",
  "Korean": "서해 최북단 섬이자 대한민국에서 여덟 번째로 큰 섬이다. 맑은 날이면 황해도 장산곶이 보일만큼 북녘과 가깝다. 인천에서 서북쪽으로 191km가량 떨어진 섬으로 멀지만, 천혜의 자연과 지질학적 절경을 품고 있다.",
  "English": "It is the northernmost island in the West Sea and the eighth largest island in South Korea. On a clear day, Jangsan Cape, Hwanghae-do, is so close to the north that you can see it. It is an island about 191 kilometers northwest of Incheon, but it has a natural and geological superb view.",
  "Chinese": "它是西海最北端的岛屿，也是韩国第八大岛屿. 每到晴天就能看到黄海道长山串，离北方很近. 该岛距离仁川西北方向191公里左右，虽然很遥远，但拥有得天独厚的自然和地质学美景.",
  "Japanese": "西海最北端の島であり、大韓民国で8番目に大きい島だ. 晴れた日には黄海道長山岬が見えるほど北朝鮮と近い. 仁川から西北に191kmほど離れた島で、遠いが天恵の自然と地質学的絶景を持っている."
} {
  "LabelName": "Dumujin",
  "LabelName_K": "두무진",
  "LabelName_E": "Dumujin",
  "LabelName_C": "头武津",
  "LabelName_J": "頭武津",
  "Korean": "뾰족한 바위가 모여있는 모습이 장군들이 머리를 맞대고 회의를 하는 것 같다 하여 붙여진 이름이다. 수억 년 동안 파도와 바람이 빚어낸 기묘한 암석들이 펼쳐져 있어 서해의 해금강이라 불린다. 10억 년 전의 지질환경을 유추할 수 있는 지질명소이기도 하다. 두무진을 둘러보는 방법은 유람선 투어와 트레킹, 두 가지다.",
  "English": "There are pointed rocks that seem to be meeting heads together. It is called the Haegeumgang River in the West Sea because of the strange rocks created by waves and winds for hundreds of millions of years. It is also a geological attraction that can infer the geological environment of 1 billion years ago. You can tour Dumujin on a cruise ship tour and trekking.",
  "Chinese": "尖石聚集在一起的样子像将军们面对面开会一样,因此得名. 数亿年来海浪和风形成的奇妙的岩石被展开,被称为西海的解金刚. 它也是可以推测10亿年前地质环境的地质名胜. 游览杜武津有两种方法，游船游览和徒步旅行.",
  "Japanese": "尖った岩が集まっている姿が将軍たちが頭を突き合わせて会議をするようだと言われ、付けられた名前だ. 数億年間、波と風が作り出した奇妙な岩石が広がっており、西海の海金剛と呼ばれる. 10億年前の地質環境を類推できる地質名所でもある. 頭武津を巡る方法は遊覧船ツアーとトレッキングの2つだ."
} {
  "LabelName": "Tower",
  "LabelName_K": "천안함 위령탑",
  "LabelName_E": "Cheonan Warship Memorial Tower",
  "LabelName_C": "天安舰慰灵塔",
  "LabelName_J": "天安艦慰霊塔",
  "Korean": "북한의 천안함 피격으로 희생된 장병의 넋을 기리기 위해 세워진 위령탑이다.천안함위령탑의 형태는 세 개의 주탑이 서로 받치고 있는 모습이다. 이는 항상 서해를 응시하며 우리 영해, 우리 영토, 우리 국민을 언제나 굳건히 수호하겠다는 의지를 나타내고 있다. 천안함 피격 사건은 2010년 3월 26일 북한 잠수함의 어뢰 공격으로 우리나라 초계함 천안함이 침몰한 사건이다. 당시 46명의 젊은 용사들이 희생되었다.",
  "English": "It is a memorial tower built to commemorate the souls of 46 young soldiers killed in North Korea's attack on the Cheonan warship on March 26, 2010. The shape of the Cheonan warship memorial tower is the shape of three towers supporting each other. It always looks at the West Sea and shows its will to firmly protect our territorial waters, territory, and people.",
  "Chinese": "这是为纪念在天安舰事件中被击毙的将士而建的慰灵塔. 天安舰慰灵塔的形态是三座主塔相互支撑的样子. 时刻凝视着西海，表现出无论何时都要坚守守护我国领海、我国领土、我国国民的意志. 天安舰被击沉事件是2010年3月26日朝鲜潜水艇的鱼雷攻击导致韩国巡逻舰天安舰沉没的事件. 当时牺牲了46名年轻勇士.",
  "Japanese": "北朝鮮による天安艦事件で犠牲になった将兵の魂を称えるために建てられた慰霊塔だ. 天安艦慰霊塔の形は3つの主塔が互いに支えている姿だ. 常に西海を凝視し、常に韓国領海、韓国領土、韓国国民を守護するという意志を示している. 天安艦襲撃事件は2010年3月26日、北朝鮮潜水艦の魚雷攻撃で韓国の哨戒艦「天安」が沈没した事件だ. 当時46人の若い勇士が犠牲になった."
} {
  "LabelName": "Nampori",
  "LabelName_K": "남포리 습곡구조",
  "LabelName_E": "Fold Structure in Nampori",
  "LabelName_C": "南浦里湿谷构造",
  "LabelName_J": "南浦里褶曲構造",
  "Korean": "천연기념물 제507호. 위치는 장촌포구 서쪽해안의 용트림바위 건너편, 바닷가 절벽이다. 높이 약 50m, 길이 약 80m에 이르는 거대한 남포리 습곡구조의 탄생은 십억 년 전으로 거슬러 올라간다. 고생대 말기에서 중생대 초기까지 동아시아에서 일어난 대규모 지각변동으로 인해 지하 깊은 곳의 지층이 횡압력을 받아 끊기고 휘어진 후, 풍화와 침식을 거쳐 서서히 솟아오르며 지금 같은 지형을 이루게 되었다.",
  "English": "Natural Monument No. 507. It is a cliff by the sea across Yongtrim Rock on the west coast of Jangchon Port. Due to large-scale tectonic fluctuations in East Asia from the end of the Paleozoic Era to the early Mesozoic Era, the stratum deep underground was cut and bent under lateral pressure, and then gradually rose through weathering and erosion to form the same terrain as now.",
  "Chinese": "第507号天然纪念物. 位置是长村浦口西海岸的龙树岩对面的海边悬崖. 高约50米、长约80米的巨大南浦里湿谷结构的诞生可以追溯到10亿年前. 从古生代末期到中生代初期,由于东亚发生大规模的地壳变动,地下深处的地层在横压力下断裂弯曲,经过风化和侵蚀逐渐上升,形成了现在的地形.",
  "Japanese": "天然記念物第507号. 位置は長村浦口の西海岸のヨントゥリム岩の向こう側、海辺の絶壁だ. 高さ約50m、長さ約80mに達する巨大な南浦里褶曲構造の誕生は10億年前にさかのぼる. 古生代末期から中生代初期まで東アジアで起きた大規模な地殻変動によって地下深いところの地層が横圧力を受けて途切れて曲がった後、風化と侵食を経て徐々に湧き上がり、今のような地形を成すようになった."
} {
  "LabelName": "Dragon",
  "LabelName_K": "용트림바위",
  "LabelName_E": "Yongtrim Rock",
  "LabelName_C": "龙升天岩",
  "LabelName_J": "ヨントゥリム岩",
  "Korean": "백령도를 대표하는 지질 명소 중 하나다. 끊임없이 몰아치는 파도와 바닷바람을 이겨낸 해안절벽의 극히 일부가 살아남아 마치 몸을 뒤틀며 승천하는 용과 같은 형상을 보여준다. 이곳은 갈매기와 가마우지의 서식지로 환경보호 차원에서도 중요한 의미를 갖는다.",
  "English": "It is one of the representative geological attractions of Baengnyeongdo. A small portion of the coastal cliff that survived the constantly rushing waves and sea winds survived, showing the shape of a dragon that twists and ascends. This place is home to seagulls and cormorants and has important environmental protection implications.",
  "Chinese": "是代表白翎岛的地质名胜之一. 战胜不断袭来的海浪和海风的海岸绝壁中,有一小部分生存下来,展现了像扭动身体升天的龙一样的形象. 这里是海鸥和鸬鹚的栖息地，在环境保护方面具有重要意义.",
  "Japanese": "白翎島を代表する地質名所の一つだ. 絶えず吹き荒れる波と海風を乗り越えた海岸絶壁のごく一部が生き残り、まるで体をひねりながら昇天する龍のような形を見せる. ここはカモメと鵜の生息地で、環境保護の次元で重要な意味を持つ."
} {
  "LabelName": "Kongdol",
  "LabelName_K": "콩돌해안",
  "LabelName_E": "Kongdol Coast",
  "LabelName_C": "豆石海边",
  "LabelName_J": "コンドル海岸",
  "Korean": "천연기념물 제392호. 콩돌은 백령도의 해안에서 떨어져 나와 부서진 규암이 15,000여 년 동안 파도에 휩쓸리고 서로 부딪히기를 거듭하며 콩과 같이 크기가 작아진 자갈을 말한다. 북한의 함경남도 이원해안도 콩돌해안으로 알려져 있는데, 북한 역시 천연기념물로 지정하고 있다.",
  "English": "Natural Monument No. 392. Kongdol refers to gravel that has fallen off the coast of Baengnyeongdo and has been swept away by waves and hit each other repeatedly for more than 15,000 years, and has been reduced in size like beans. Iwon Coast in Hamgyeongnam-do, North Korea is also known as Kongdol Coast, and North Korea is also designated as a natural monument.",
  "Chinese": "天然纪念物第392号. 豆石是指从白翎岛的海岸上掉下来,破碎的硅岩在15000多年间被海浪卷走,相互碰撞,大小像豆子一样变小的碎石. 据悉，朝鲜咸镜南道梨园海岸也是豆突海岸，朝鲜也被指定为天然纪念物.",
  "Japanese": "天然記念物第392号. コンドルは、白翎島の海岸から分離さre壊れた珪岩が15,000年の間波に巻き込まれ互いにぶつかり合い、豆のように大きさが小さくなった砂利をいう. 北朝鮮の咸鏡南道梨園海岸もコンドル海岸として知られていて、同じく北朝鮮も天然記念物に指定している."
} {
  "LabelName": "Sagoj",
  "LabelName_K": "사곶해변",
  "LabelName_E": "Sagot Sand Beach",
  "LabelName_C": "沙串海边",
  "LabelName_J": "沙串海岸",
  "Korean": "천연기념물 제 391호. 아주 고운 모래 입자가 쌓여 이루어진 해안이다. 모래사장은 단단함이 콘크리트 바닥과도 같아 한국전쟁 당시 비상 활주로로 이용되었으며, 최근까지도 항공기의 이착륙이 이루어졌으며, 공항식별부호(K-53, RKSE)가 있는 천연 비행장이다.",
  "English": "Natural Monument No. 391. It is a coast made up of very fine sand particles. The sandy beach was used as an emergency runway during the Korean War because it was like a concrete floor, and until recently, the rate of aircraft disembarkation was made, and it is a natural airfield with an airport identification code (K-53, RKSE).",
  "Chinese": "天然纪念物第391号. 这是由细沙粒堆积而成的海岸. 沙滩坚硬如水泥地面,在韩国战争当时被用作紧急跑道,直到最近飞机还起降,是有机场识别符号(K-53, RKSE)的天然机场.",
  "Japanese": "天然記念物第391号. 細かい砂の粒子が積もってできた海岸だ. 砂浜は硬さがコンクリート床のようで朝鮮戦争当時、非常滑走路として利用された. 最近までも航空機の離着陸が行われ、空港識別符号(K53、RKSE)がある天然飛行場だ."
} {
  "LabelName": "Dock",
  "LabelName_K": "용기포 선착장",
  "LabelName_E": "Yonggipo Port",
  "LabelName_C": "集装箱码头",
  "LabelName_J": "龍機浦船着場",
  "Korean": "인천에서 서해 최북단의 외로운 섬 백령도로 여객선이 드나드는 선착장이다.",
  "English": "It is a dock where ferries come and go from Incheon to Baengnyeongdo Island, a lonely island in the northernmost part of the West Sea.",
  "Chinese": "这是从仁川到西海最北端的孤岛白翎岛游船出入的码头.",
  "Japanese": "仁川から西海最北端の寂しい島、白翎島に旅客船が出入りする船着き場だ."
} {
  "LabelName": "Observation",
  "LabelName_K": "끝섬전망대",
  "LabelName_E": "The End Island Observatory",
  "LabelName_C": "尾岛瞭望台",
  "LabelName_J": "クッソム展望台",
  "Korean": "용기원산 정상에 있는 전망대이다. 안보 거점이자 천혜의 자연을 간직한 백령도에 대해서 동시에 알리고자 끝섬전망대를 세웠다. 전망대 위에 서면 용기포구와 사곶해변, 백령호가 발밑으로 펼쳐진다. 정면으로는 북한의 황해남도 용연군 장산곶과 옹진군이 잘 보인다.",
  "English": "It was set up at the top of Yongiwonsan Mountain to simultaneously inform about Baengnyeongdo Island, which is a security base and preserves nature. Standing on the observatory, Yongyeon-gun, Hwanghae-do, South Hwanghae Province, and Jangsan Cape and Ongjin-gun can be seen from the front.",
  "Chinese": "这是位于龙基元山山顶的瞭望台. 为了同时宣传既是安保据点又是天然自然风景的白翎岛，建立了末岛瞭望台. 站在瞭望台上,龙基浦口、沙串海边、白翎湖就在脚下展开. 从正面可以看到朝鲜的黄海南道龙渊郡长山串和瓮津郡.",
  "Japanese": "龍基院山の頂上にある展望台だ. 安保拠点であり、天恵の自然を秘めた白翎島について同時に知らせるために、クッソム展望台を建てた. 展望台の上に立つと、龍機浦口と沙串海辺、白嶺湖が足元に広がる. 正面からは北朝鮮の黄海南道龍淵郡の萇山岬と甕津郡がよく見える."
} {
  "LabelName": "SealRock",
  "LabelName_K": "물범바위",
  "LabelName_E": "The Seal Rock",
  "LabelName_C": "海豹岩",
  "LabelName_J": "アザラシ岩",
  "Korean": "백령도 북동쪽에 위치한 물범바위는 인천광역시 마스코트이자 멸종 위기 동물인 점박이물범의 국내 최대 서식지이다. 물범 서식지 일대는 환경부로부터 국가생태관광지역으로 지정되었다. 점박이물범을 서식지에 대한 충성도가 높은 것으로 알려져 있는데, 가장 많이 찾는 곳이 하늬바다 위의 물범바위다.",
  "English": "Located northeast of Baengnyeongdo Island, the seal rock is the mascot of Incheon Metropolitan City. It is the largest habitat of endangered species, spotted seals, in Korea and has been designated as a national ecotourism area by the Ministry of Environment. Spotted seals are known to be highly loyal to their habitat, and the most visited is the seal rock above the Hani Sea.",
  "Chinese": "位于白翎岛东北部的海豹岩石是仁川广域市吉祥物、濒临灭绝动物斑海豹的国内最大栖息地. 海豹栖息地一带被环境部指定为国家生态观光地区. 据悉,斑海豹对栖息地的忠诚度很高,最常去的地方是哈尼海上的海豹岩石.",
  "Japanese": "白翎島北東側に位置するアザラシ岩は、仁川広域市のマスコットで絶滅危機動物であるゼニガタアザラシの韓国内最大の生息地だ. アザラシの生息地一帯は環境部から国家生態観光地域に指定されている. 斑入りアザラシを生息地に対する忠誠度が高いと知られているが、最も多く訪れるところがハヌイ海の上のアザラシ岩だ."
} {
  "LabelName": "Simchung",
  "LabelName_K": "심청각",
  "LabelName_E": "Shimcheonggak",
  "LabelName_C": "沈清阁",
  "LabelName_J": "沈清閣",
  "Korean": "심청이 몸을 던진 인당수가 바로 두무진 앞바다이다. 심청각은 백령도가 '심청전'의 배경 무대였음을 알리고,  효 의식을 고취하려는 뜻에서 인당수가 내려다보이는 전망 좋은 위치에 세워졌다.",
  "English": "It is the sea off which Shimcheong threw himself. Shimcheonggak was built in a position with a good view overlooking Indangsu in the intention of informing that Baengnyeongdo Island was the background stage of 'Shimcheongjeon' and raising filial piety awareness.",
  "Chinese": "沈清奋不顾身的印塘水，就是一片汪洋大海. 沈清阁是为了宣传白翎岛是'沈清殿'的背景舞台,鼓吹孝心意识而建在俯瞰印堂水的风景好的位置上.",
  "Japanese": "沈清が身を投げた仁堂水が頭武津沖だ. 沈清閣は白翎島が「沈清殿」の背景舞台であったことを知らせ、孝意識を鼓吹しようとする意味で仁堂樹が見下ろせる眺めの良い位置に建てられた."
} {
  "LabelName": "Lion",
  "LabelName_K": "사자바위",
  "LabelName_E": "The Lion Rock",
  "LabelName_C": "狮岩",
  "LabelName_J": "獅子岩",
  "Korean": "입을 벌린 사자가 하늘을 향해 포효하는 모습 같다고 하여 붙여진 이름이다. 최근에는 이구아나를 닮았다고 해서 이구아나 바위라고도 불린다. 바위가 있는 관창동은 과거에 군량미를 실어 나르는 관가 창고가 있던 곳이었다. 사자바위는 고봉포구 입구를 지키며 해일과 폭우의 피해를 막아주는 수호신 역할을 한다고 전해진다.",
  "English": "It is called an iguana rock because it looks like a lion with its mouth open roaring toward the sky and resembles an iguana. Gwanchang-dong, where the rock is located, used to be the place where there was a government house warehouse carrying military rice. It is said that the Lion Rock serves as a guardian deity to protect the entrance of Gobong Port and prevent damage from tsunamis and heavy rain.",
  "Chinese": "因为张开嘴的狮子像向天空咆哮的样子而得名. 最近因为长得像鬣蜥，所以也被称为鬣蜥岩. 岩石所在的官仓洞过去曾是运送军粮的官家仓库所在地. 据传，狮子岩守护在高峰浦口入口，起到防止海啸和暴雨灾害的守护神作用.",
  "Japanese": "口を開けた獅子が空に向かって咆哮する姿のようだと言われ、獅子岩という名前が付けられた. 最近はイグアナに似ていることからイグアナ岩とも呼ばれてる. 岩のある館倉洞は過去に軍糧米を運ぶ館街倉庫があったところだった. 獅子岩は高峰浦口の入口を守り、津波と豪雨の被害を防ぐ守護神の役割をすると伝えられている."
}
